
const AboutFoundation = () => {
  return (
    <div className="bg-white rounded-lg px-4 py-4">
      <h3 className='text-textColorSecond text-[22px] mb-3'>
        <span className='text-primary '> ফাউন্ডেশন</span>
        সম্পর্কিত
      </h3>

      <p className=' text-start overflow-y-scroll' style={{ height: "385px" }}>
        ক্ষুদ্র ও মাঝারি এন্টারপ্রাইজ ফাউন্ডেশন, ব্যাপকভাবে এসএমই ফাউন্ডেশন নামে পরিচিত, একটি কোম্পানি যা গ্যারান্টি দ্বারা সীমিত এবং বাণিজ্য মন্ত্রণালয় কর্তৃক লাইসেন্সপ্রাপ্ত
        একটি অলাভজনক সংস্থা হিসাবে এবং 1994 সালের কোম্পানি আইন (অ্যাক্ট XXVIII) এর অধীনে নিবন্ধিত। এটি পরিচালিত হচ্ছে মেমোরেন্ডাম এবং আর্টিকেল
        অফ অ্যাসোসিয়েশনে বর্ণিত নির্দেশিকা। এসএমই ফাউন্ডেশন বাংলাদেশ সরকার শিল্প মন্ত্রণালয়ের মাধ্যমে দেশে এসএমই উন্নয়নের শীর্ষ প্রতিষ্ঠান হিসেবে প্রতিষ্ঠিত
        এসএমই ফাউন্ডেশনের প্রধান কার্যক্রম হল বাংলাদেশ সরকার কর্তৃক গৃহীত এসএমই নীতি কৌশল বাস্তবায়ন, এসএমই-এর বৃদ্ধির জন্য নীতি সমর্থন এবং হস্তক্ষেপ,
        এসএমই-এর জন্য আর্থিক সহায়তা প্রদান, দক্ষতা উন্নয়ন ও সক্ষমতা বৃদ্ধির প্রশিক্ষণ প্রদান, উপযুক্ত প্রযুক্তির সাথে অভিযোজন সহজতর করা এবং প্রবেশাধিকার...।।
        ক্ষুদ্র ও মাঝারি এন্টারপ্রাইজ ফাউন্ডেশন, ব্যাপকভাবে এসএমই ফাউন্ডেশন নামে পরিচিত, একটি কোম্পানি যা গ্যারান্টি দ্বারা সীমিত এবং বাণিজ্য মন্ত্রণালয় কর্তৃক লাইসেন্সপ্রাপ্ত
        একটি অলাভজনক সংস্থা হিসাবে এবং 1994 সালের কোম্পানি আইন (অ্যাক্ট XXVIII) এর অধীনে নিবন্ধিত। এটি পরিচালিত হচ্ছে মেমোরেন্ডাম এবং আর্টিকেল
        অফ অ্যাসোসিয়েশনে বর্ণিত নির্দেশিকা। এসএমই ফাউন্ডেশন বাংলাদেশ সরকার শিল্প মন্ত্রণালয়ের মাধ্যমে দেশে এসএমই উন্নয়নের শীর্ষ প্রতিষ্ঠান হিসেবে প্রতিষ্ঠিত
        এসএমই ফাউন্ডেশনের প্রধান কার্যক্রম হল বাংলাদেশ সরকার কর্তৃক গৃহীত এসএমই নীতি কৌশল বাস্তবায়ন, এসএমই-এর বৃদ্ধির জন্য নীতি সমর্থন এবং হস্তক্ষেপ,
        এসএমই-এর জন্য আর্থিক সহায়তা প্রদান, দক্ষতা উন্নয়ন ও সক্ষমতা বৃদ্ধির প্রশিক্ষণ প্রদান, উপযুক্ত প্রযুক্তির সাথে অভিযোজন সহজতর করা এবং প্রবেশাধিকার...।।
        ক্ষুদ্র ও মাঝারি এন্টারপ্রাইজ ফাউন্ডেশন, ব্যাপকভাবে এসএমই ফাউন্ডেশন নামে পরিচিত, একটি কোম্পানি যা গ্যারান্টি দ্বারা সীমিত এবং বাণিজ্য মন্ত্রণালয় কর্তৃক লাইসেন্সপ্রাপ্ত
        একটি অলাভজনক সংস্থা হিসাবে এবং 1994 সালের কোম্পানি আইন (অ্যাক্ট XXVIII) এর অধীনে নিবন্ধিত। এটি পরিচালিত হচ্ছে মেমোরেন্ডাম এবং আর্টিকেল
        অফ অ্যাসোসিয়েশনে বর্ণিত নির্দেশিকা। এসএমই ফাউন্ডেশন বাংলাদেশ সরকার শিল্প মন্ত্রণালয়ের মাধ্যমে দেশে এসএমই উন্নয়নের শীর্ষ প্রতিষ্ঠান হিসেবে প্রতিষ্ঠিত
        এসএমই ফাউন্ডেশনের প্রধান কার্যক্রম হল বাংলাদেশ সরকার কর্তৃক গৃহীত এসএমই নীতি কৌশল বাস্তবায়ন, এসএমই-এর বৃদ্ধির জন্য নীতি সমর্থন এবং হস্তক্ষেপ,
        এসএমই-এর জন্য আর্থিক সহায়তা প্রদান, দক্ষতা উন্নয়ন ও সক্ষমতা বৃদ্ধির প্রশিক্ষণ প্রদান, উপযুক্ত প্রযুক্তির সাথে অভিযোজন সহজতর করা এবং প্রবেশাধিকার...।।
        ক্ষুদ্র ও মাঝারি এন্টারপ্রাইজ ফাউন্ডেশন, ব্যাপকভাবে এসএমই ফাউন্ডেশন নামে পরিচিত, একটি কোম্পানি যা গ্যারান্টি দ্বারা সীমিত এবং বাণিজ্য মন্ত্রণালয় কর্তৃক লাইসেন্সপ্রাপ্ত
        একটি অলাভজনক সংস্থা হিসাবে এবং 1994 সালের কোম্পানি আইন (অ্যাক্ট XXVIII) এর অধীনে নিবন্ধিত। এটি পরিচালিত হচ্ছে মেমোরেন্ডাম এবং আর্টিকেল
        অফ অ্যাসোসিয়েশনে বর্ণিত নির্দেশিকা। এসএমই ফাউন্ডেশন বাংলাদেশ সরকার শিল্প মন্ত্রণালয়ের মাধ্যমে দেশে এসএমই উন্নয়নের শীর্ষ প্রতিষ্ঠান হিসেবে প্রতিষ্ঠিত
        এসএমই ফাউন্ডেশনের প্রধান কার্যক্রম হল বাংলাদেশ সরকার কর্তৃক গৃহীত এসএমই নীতি কৌশল বাস্তবায়ন, এসএমই-এর বৃদ্ধির জন্য নীতি সমর্থন এবং হস্তক্ষেপ,
        এসএমই-এর জন্য আর্থিক সহায়তা প্রদান, দক্ষতা উন্নয়ন ও সক্ষমতা বৃদ্ধির প্রশিক্ষণ প্রদান, উপযুক্ত প্রযুক্তির সাথে অভিযোজন সহজতর করা এবং প্রবেশাধিকার...।।
        ক্ষুদ্র ও মাঝারি এন্টারপ্রাইজ ফাউন্ডেশন, ব্যাপকভাবে এসএমই ফাউন্ডেশন নামে পরিচিত, একটি কোম্পানি যা গ্যারান্টি দ্বারা সীমিত এবং বাণিজ্য মন্ত্রণালয় কর্তৃক লাইসেন্সপ্রাপ্ত
        একটি অলাভজনক সংস্থা হিসাবে এবং 1994 সালের কোম্পানি আইন (অ্যাক্ট XXVIII) এর অধীনে নিবন্ধিত। এটি পরিচালিত হচ্ছে মেমোরেন্ডাম এবং আর্টিকেল
        অফ অ্যাসোসিয়েশনে বর্ণিত নির্দেশিকা। এসএমই ফাউন্ডেশন বাংলাদেশ সরকার শিল্প মন্ত্রণালয়ের মাধ্যমে দেশে এসএমই উন্নয়নের শীর্ষ প্রতিষ্ঠান হিসেবে প্রতিষ্ঠিত
        এসএমই ফাউন্ডেশনের প্রধান কার্যক্রম হল বাংলাদেশ সরকার কর্তৃক গৃহীত এসএমই নীতি কৌশল বাস্তবায়ন, এসএমই-এর বৃদ্ধির জন্য নীতি সমর্থন এবং হস্তক্ষেপ,
        এসএমই-এর জন্য আর্থিক সহায়তা প্রদান, দক্ষতা উন্নয়ন ও সক্ষমতা বৃদ্ধির প্রশিক্ষণ প্রদান, উপযুক্ত প্রযুক্তির সাথে অভিযোজন সহজতর করা এবং প্রবেশাধিকার...।।
        ক্ষুদ্র ও মাঝারি এন্টারপ্রাইজ ফাউন্ডেশন, ব্যাপকভাবে এসএমই ফাউন্ডেশন নামে পরিচিত, একটি কোম্পানি যা গ্যারান্টি দ্বারা সীমিত এবং বাণিজ্য মন্ত্রণালয় কর্তৃক লাইসেন্সপ্রাপ্ত
        একটি অলাভজনক সংস্থা হিসাবে এবং 1994 সালের কোম্পানি আইন (অ্যাক্ট XXVIII) এর অধীনে নিবন্ধিত। এটি পরিচালিত হচ্ছে মেমোরেন্ডাম এবং আর্টিকেল
        অফ অ্যাসোসিয়েশনে বর্ণিত নির্দেশিকা। এসএমই ফাউন্ডেশন বাংলাদেশ সরকার শিল্প মন্ত্রণালয়ের মাধ্যমে দেশে এসএমই উন্নয়নের শীর্ষ প্রতিষ্ঠান হিসেবে প্রতিষ্ঠিত
        এসএমই ফাউন্ডেশনের প্রধান কার্যক্রম হল বাংলাদেশ সরকার কর্তৃক গৃহীত এসএমই নীতি কৌশল বাস্তবায়ন, এসএমই-এর বৃদ্ধির জন্য নীতি সমর্থন এবং হস্তক্ষেপ,
        এসএমই-এর জন্য আর্থিক সহায়তা প্রদান, দক্ষতা উন্নয়ন ও সক্ষমতা বৃদ্ধির প্রশিক্ষণ প্রদান, উপযুক্ত প্রযুক্তির সাথে অভিযোজন সহজতর করা এবং প্রবেশাধিকার...।।
        ক্ষুদ্র ও মাঝারি এন্টারপ্রাইজ ফাউন্ডেশন, ব্যাপকভাবে এসএমই ফাউন্ডেশন নামে পরিচিত, একটি কোম্পানি যা গ্যারান্টি দ্বারা সীমিত এবং বাণিজ্য মন্ত্রণালয় কর্তৃক লাইসেন্সপ্রাপ্ত
        একটি অলাভজনক সংস্থা হিসাবে এবং 1994 সালের কোম্পানি আইন (অ্যাক্ট XXVIII) এর অধীনে নিবন্ধিত। এটি পরিচালিত হচ্ছে মেমোরেন্ডাম এবং আর্টিকেল
        অফ অ্যাসোসিয়েশনে বর্ণিত নির্দেশিকা। এসএমই ফাউন্ডেশন বাংলাদেশ সরকার শিল্প মন্ত্রণালয়ের মাধ্যমে দেশে এসএমই উন্নয়নের শীর্ষ প্রতিষ্ঠান হিসেবে প্রতিষ্ঠিত
        এসএমই ফাউন্ডেশনের প্রধান কার্যক্রম হল বাংলাদেশ সরকার কর্তৃক গৃহীত এসএমই নীতি কৌশল বাস্তবায়ন, এসএমই-এর বৃদ্ধির জন্য নীতি সমর্থন এবং হস্তক্ষেপ,
        এসএমই-এর জন্য আর্থিক সহায়তা প্রদান, দক্ষতা উন্নয়ন ও সক্ষমতা বৃদ্ধির প্রশিক্ষণ প্রদান, উপযুক্ত প্রযুক্তির সাথে অভিযোজন সহজতর করা এবং প্রবেশাধিকার...।।
        ক্ষুদ্র ও মাঝারি এন্টারপ্রাইজ ফাউন্ডেশন, ব্যাপকভাবে এসএমই ফাউন্ডেশন নামে পরিচিত, একটি কোম্পানি যা গ্যারান্টি দ্বারা সীমিত এবং বাণিজ্য মন্ত্রণালয় কর্তৃক লাইসেন্সপ্রাপ্ত
        একটি অলাভজনক সংস্থা হিসাবে এবং 1994 সালের কোম্পানি আইন (অ্যাক্ট XXVIII) এর অধীনে নিবন্ধিত। এটি পরিচালিত হচ্ছে মেমোরেন্ডাম এবং আর্টিকেল
        অফ অ্যাসোসিয়েশনে বর্ণিত নির্দেশিকা। এসএমই ফাউন্ডেশন বাংলাদেশ সরকার শিল্প মন্ত্রণালয়ের মাধ্যমে দেশে এসএমই উন্নয়নের শীর্ষ প্রতিষ্ঠান হিসেবে প্রতিষ্ঠিত
        এসএমই ফাউন্ডেশনের প্রধান কার্যক্রম হল বাংলাদেশ সরকার কর্তৃক গৃহীত এসএমই নীতি কৌশল বাস্তবায়ন, এসএমই-এর বৃদ্ধির জন্য নীতি সমর্থন এবং হস্তক্ষেপ,
        এসএমই-এর জন্য আর্থিক সহায়তা প্রদান, দক্ষতা উন্নয়ন ও সক্ষমতা বৃদ্ধির প্রশিক্ষণ প্রদান, উপযুক্ত প্রযুক্তির সাথে অভিযোজন সহজতর করা এবং প্রবেশাধিকার...।।
      </p>
    </div>
  )
}

export default AboutFoundation